<map version="freeplane 1.11.1">
<!--To view this file, download free mind mapping software Freeplane from https://www.freeplane.org -->
<node TEXT="ОБЪЕКT ИНФОРМАTИЗАЦИИ. ФАКTОРЫ, ВОЗДЕЙCTВУЮЩИЕ НА ИНФОРМАЦИЮ" LOCALIZED_STYLE_REF="AutomaticLayout.level.root" FOLDED="false" ID="ID_1090958577" CREATED="1409300609620" MODIFIED="1685024582148" VGAP_QUANTITY="3 pt">
<hook NAME="accessories/plugins/AutomaticLayout.properties" VALUE="ALL"/>
<font BOLD="true"/>
<hook NAME="MapStyle" background="#eeeeee" zoom="0.35">
    <properties show_icon_for_attributes="true" edgeColorConfiguration="#808080ff,#ff0000ff,#0000ffff,#00ff00ff,#ff00ffff,#00ffffff,#7c0000ff,#00007cff,#007c00ff,#7c007cff,#007c7cff,#7c7c00ff" show_note_icons="true" fit_to_viewport="false" associatedTemplateLocation="template:/light_grey_straight_template.mm"/>

<map_styles>
<stylenode LOCALIZED_TEXT="styles.root_node" STYLE="oval" UNIFORM_SHAPE="true" VGAP_QUANTITY="24 pt">
<font SIZE="24"/>
<stylenode LOCALIZED_TEXT="styles.predefined" POSITION="bottom_or_right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="default" ID="ID_1082331723" ICON_SIZE="12 pt" FORMAT_AS_HYPERLINK="false" COLOR="#222222" BACKGROUND_COLOR="#eeeeee" STYLE="rectangle" SHAPE_HORIZONTAL_MARGIN="8 pt" SHAPE_VERTICAL_MARGIN="5 pt" BORDER_WIDTH_LIKE_EDGE="false" BORDER_WIDTH="1.9 px" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0" BORDER_DASH_LIKE_EDGE="true" BORDER_DASH="SOLID" VGAP_QUANTITY="3 pt">
<arrowlink SHAPE="CUBIC_CURVE" COLOR="#000000" WIDTH="2" TRANSPARENCY="200" DASH="" FONT_SIZE="9" FONT_FAMILY="SansSerif" DESTINATION="ID_1082331723" STARTARROW="NONE" ENDARROW="DEFAULT"/>
<font SIZE="11" BOLD="false" STRIKETHROUGH="false" ITALIC="false"/>
<edge STYLE="horizontal" COLOR="#444444" WIDTH="3" DASH="SOLID"/>
<richcontent CONTENT-TYPE="plain/auto" TYPE="DETAILS"/>
<richcontent TYPE="NOTE" CONTENT-TYPE="plain/auto"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.details"/>
<stylenode LOCALIZED_TEXT="defaultstyle.attributes">
<font SIZE="9"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.note" COLOR="#000000" BACKGROUND_COLOR="#f6f9a1" TEXT_ALIGN="LEFT"/>
<stylenode LOCALIZED_TEXT="defaultstyle.floating">
<edge STYLE="hide_edge"/>
<cloud COLOR="#f0f0f0" SHAPE="ROUND_RECT"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.selection" COLOR="#ffffff" BACKGROUND_COLOR="#3333ff" BORDER_COLOR_LIKE_EDGE="false" BORDER_COLOR="#3333ff"/>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.user-defined" POSITION="bottom_or_right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="styles.important" ID="ID_334768726" COLOR="#443333" BACKGROUND_COLOR="#dddddd" BORDER_WIDTH="3 px" BORDER_COLOR_LIKE_EDGE="false" BORDER_COLOR="#cc0033">
<icon BUILTIN="yes"/>
<arrowlink COLOR="#cc0033" TRANSPARENCY="255" DESTINATION="ID_334768726"/>
<font SIZE="12" BOLD="true"/>
</stylenode>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.AutomaticLayout" POSITION="bottom_or_right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="AutomaticLayout.level.root" COLOR="#ffffff" BACKGROUND_COLOR="#000000" BORDER_COLOR_LIKE_EDGE="false" BORDER_COLOR="#2c2b29" BORDER_DASH_LIKE_EDGE="true">
<font SIZE="18"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,1" COLOR="#ffffff" BACKGROUND_COLOR="#222222" BORDER_COLOR="#2c2b29">
<font SIZE="16"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,2" COLOR="#ffffff" BACKGROUND_COLOR="#444444" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="14"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,3" COLOR="#ffffff" BACKGROUND_COLOR="#676767" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="12"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,4" COLOR="#ffffff" BACKGROUND_COLOR="#888888" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="11"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,5" COLOR="#222222" BACKGROUND_COLOR="#aaaaaa" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="11"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,6" COLOR="#222222" BACKGROUND_COLOR="#bbbbbb" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,7" COLOR="#222222" BACKGROUND_COLOR="#cccccc" BORDER_COLOR="#f0f0f0">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,8" COLOR="#222222" BACKGROUND_COLOR="#dddddd" BORDER_COLOR="#f0f0f0">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,9" COLOR="#222222" BACKGROUND_COLOR="#eeeeee" BORDER_COLOR="#f0f0f0">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,10" COLOR="#2c2b29" BACKGROUND_COLOR="#ffffff" BORDER_COLOR="#f0f0f0">
<font SIZE="9"/>
</stylenode>
</stylenode>
</stylenode>
</map_styles>
</hook>
<node TEXT="Область применения" LOCALIZED_STYLE_REF="AutomaticLayout.level,1" POSITION="bottom_or_right" ID="ID_350148221" CREATED="1685023041943" MODIFIED="1685023117437">
<node TEXT="Настоящий стандарт устанавливает классификацию и перечень факторов, воздействующих на безопасность Защищаемой информации, в целях обоснования угроз безопасности информации и требований по Защите информации на объекте информатизации." ID="ID_1827373583" CREATED="1685023121145" MODIFIED="1685023231534"/>
<node TEXT="Настоящий стандарт распространяется на объекты информатизации, создаваемые и эксплуатируемые в различных областях деятельности (обороны, экономики, науки и других областях)." ID="ID_1226665856" CREATED="1685023233813" MODIFIED="1685023235140"/>
</node>
<node TEXT="Нормативные ссылки" POSITION="top_or_left" ID="ID_20220560" CREATED="1685023252529" MODIFIED="1685023256088">
<node TEXT="ГОСТ Р 50922—2006" ID="ID_699800045" CREATED="1685023258795" MODIFIED="1685023268943">
<node TEXT="Защита информации. Основные термины и определения" ID="ID_671493890" CREATED="1685023270174" MODIFIED="1685023283958">
<font SIZE="14"/>
</node>
</node>
</node>
<node TEXT="Термины и определения" POSITION="bottom_or_right" ID="ID_1680149267" CREATED="1685023301426" MODIFIED="1685023306842">
<node TEXT="Объект информатизации" ID="ID_944791765" CREATED="1685023316447" MODIFIED="1685023322596">
<node TEXT="Совокупность информационных ресурсов, средств и систем обработки информации, используемых в соответствии с Заданной информационной технологией, а также средств их обеспечения, помещений или объектов (Зданий, сооружений, технических средств), в кото-рых эти средства и системы установлены, или помещений и объектов, предназначенных для ведения конфиденциальных переговоров." ID="ID_384237101" CREATED="1685023372048" MODIFIED="1685023389093"/>
</node>
<node TEXT="Система обработки информации" ID="ID_1654479444" CREATED="1685023333929" MODIFIED="1685023361767">
<node TEXT="Совокупность технических средств и программного обеспечения, а также методов обработки информации и действий персонала, необходимых для выполнения автоматиЗированной обработки информации." ID="ID_1616271881" CREATED="1685023396636" MODIFIED="1685023687695">
<font SIZE="14"/>
</node>
</node>
<node TEXT="Побочное электромагнитное излучение" ID="ID_450498387" CREATED="1685023341055" MODIFIED="1685023355355">
<node TEXT="Электромагнитное излучение, наблюдаемое при работе технических средств обработки информации." ID="ID_275016053" CREATED="1685023402996" MODIFIED="1685023687695">
<font SIZE="14"/>
</node>
</node>
<node TEXT="Паразитное электромагнитное излучение" ID="ID_1655853185" CREATED="1685023343947" MODIFIED="1685023351886">
<node TEXT="Электромагнитное излучение, являющееся результатом паразитной генерации в электрических цепях технических средств обработки информации" ID="ID_28890333" CREATED="1685023414792" MODIFIED="1685023687693">
<font SIZE="14"/>
</node>
</node>
<node TEXT="Наведенный в токопроводящих линейных элементах технических средств сигнал" ID="ID_1274891519" CREATED="1685023439831" MODIFIED="1685023514301">
<node TEXT="Ток и напряжение в токопроводящих элементах, вызванные  электромагнитным излучением, емкостнымии индуктивными связями" ID="ID_325653072" CREATED="1685023551778" MODIFIED="1685023716824">
<font SIZE="14"/>
</node>
</node>
<node TEXT="Закладочное средство [устройство]" ID="ID_1564805327" CREATED="1685023446883" MODIFIED="1685023519809">
<node TEXT="Техническое средство [устройство] приема, передачи и обработки информации, преднамеренно устанавливаемое на объекте информатизации или в контролируемой Зоне в целях перехвата информации или несанкционированного воздействия на информацию и (или) ресурсы автоматизированной информационной системы" ID="ID_1827217669" CREATED="1685023556189" MODIFIED="1685023743819">
<font SIZE="14"/>
</node>
</node>
<node TEXT="Программная закладка" ID="ID_1992867959" CREATED="1685023453262" MODIFIED="1685023524994">
<node TEXT="Преднамеренно внесенный в программное  обеспечение функциональный объект, который при определенных условиях инициирует реализацию недекларированных bозможностей программного обеспечения." ID="ID_1372580451" CREATED="1685023563724" MODIFIED="1685023764243">
<font SIZE="14"/>
</node>
</node>
<node TEXT="Недекларированные возможности (программного обеспечения)" ID="ID_449076525" CREATED="1685023460184" MODIFIED="1685023527198">
<node TEXT="Функциональные возможности программного обеспечения, не описанные в документации" ID="ID_1948873606" CREATED="1685023570836" MODIFIED="1685023843517">
<font SIZE="14"/>
</node>
</node>
<node TEXT="Вредоносная программа" ID="ID_1610483625" CREATED="1685023464639" MODIFIED="1685023529241">
<node TEXT="Программа, используемая для осуществления несанкционированного доступа к информации и (или) воздействия на информацию или ресурсы автоматизированной информационной системы" ID="ID_1599776592" CREATED="1685023576509" MODIFIED="1685023838306">
<font SIZE="14"/>
</node>
</node>
<node TEXT="(Компьютерный) вирус" ID="ID_764422367" CREATED="1685023466394" MODIFIED="1685023533099">
<node TEXT="Вредоносная программа, способная создавать свои копии и (или) другие вредоносные программы" ID="ID_1716694820" CREATED="1685023582180" MODIFIED="1685023848502">
<font SIZE="14"/>
</node>
</node>
<node TEXT="Компьютерная атака" ID="ID_1285231610" CREATED="1685023472208" MODIFIED="1685023535309">
<node TEXT="Целенаправленное несанкционированное воздействие на информацию, на ресурс автоматизированной информационной системы или получение несанкционированного доступа к ним с применением программных или программно-аппаратных средств" ID="ID_1863038436" CREATED="1685023587589" MODIFIED="1685023854659">
<font SIZE="14"/>
</node>
</node>
<node TEXT="Сетевая атака" ID="ID_954963394" CREATED="1685023474071" MODIFIED="1685023537273">
<node TEXT="Компьютерная атака с использованием протоколов межсетевого взаимодействия" ID="ID_544256936" CREATED="1685023592441" MODIFIED="1685023858684">
<font SIZE="14"/>
</node>
</node>
<node TEXT="Программное воздействие" ID="ID_1423541983" CREATED="1685023508134" MODIFIED="1685023539017">
<node TEXT="Несанкционированное воздействие на ресурсы автоматизированной информационной системы, осуществляемое с использованием вредоносных программ" ID="ID_1091512100" CREATED="1685023597369" MODIFIED="1685023863252">
<font SIZE="14"/>
</node>
</node>
</node>
<node TEXT="Основные положения" POSITION="top_or_left" ID="ID_1091322714" CREATED="1685023870744" MODIFIED="1685023872838">
<node TEXT="Выявление и учет факторов, воздействующих или могущих воздействовать на защищаемую информацию в конкретных условиях, составляют основу для планирования и проведения эффективных мероприятий, направленных на защиту информации на объекте информатизации" ID="ID_77183759" CREATED="1685023932645" MODIFIED="1685023934146"/>
<node TEXT="Полнота и достоверность выявленных факторов, воздействующих или могущих воздействовать на защищаемую информацию, достигаются путем рассмотрения полного множества факторов, воздействующих на все элементы ОИ (технические и программные средства обработки информации, средства обеспечения ОИ и т.д.) и на всех этапах обработки информации" ID="ID_502709208" CREATED="1685023942784" MODIFIED="1685023944196"/>
<node TEXT="Выявление факторов, воздействующих на защищаемую информацию, должно осуществляться с учетом следующих требований" ID="ID_1544097005" CREATED="1685023949707" MODIFIED="1685023950854">
<node TEXT="Достаточности уровней классификации факторов, воздействующих на защищаемую информацию, позволяющих формировать их полное множество" ID="ID_441742335" CREATED="1685023952471" MODIFIED="1685024013190"/>
<node TEXT="Гибкости классификации, позволяющей расширять множества классифицируемых факторов, группировок и признаков, а также вносить необходимые изменения без нарушения структуры классификации" ID="ID_1334141619" CREATED="1685023962423" MODIFIED="1685024016444"/>
</node>
</node>
<node TEXT="Классификация факторов, воздействующих на безопасность защищаемой информации" POSITION="bottom_or_right" ID="ID_1146777179" CREATED="1685023978157" MODIFIED="1685023979424">
<node TEXT="Факторы, воздействующие или могущие воздействовать на безопасность защищаемой информации и подлежащие учету при организации защиты информации, по признаку отношения к природе возникновения подразделяют на классы" ID="ID_1052468190" CREATED="1685023987372" MODIFIED="1685023991189">
<node TEXT="Объективные" ID="ID_1322426114" CREATED="1685023997085" MODIFIED="1685024007664"/>
<node TEXT="Субъективные" ID="ID_1991216317" CREATED="1685024020626" MODIFIED="1685024022976"/>
</node>
<node TEXT="По отношению к ОИ факторы, воздействующие на безопасность защищаемой информации, подразделяют на внутренние и внешние" ID="ID_470743750" CREATED="1685024056621" MODIFIED="1685024058223"/>
<node TEXT="Факторы, воздействующие на безопасность защищаемой информации, в соответствии с признаками классификации подразделяют на" ID="ID_1757705476" CREATED="1685024063468" MODIFIED="1685024066945">
<node TEXT="Подклассы" ID="ID_1878903485" CREATED="1685024068336" MODIFIED="1685024070354"/>
<node TEXT="Группы" ID="ID_330678071" CREATED="1685024074021" MODIFIED="1685024076495"/>
<node TEXT="Подгруппы" ID="ID_1752262333" CREATED="1685024080559" MODIFIED="1685024082453"/>
<node TEXT="Виды" ID="ID_624059346" CREATED="1685024083498" MODIFIED="1685024087354"/>
<node TEXT="Подвиды" ID="ID_686063443" CREATED="1685024088252" MODIFIED="1685024092080"/>
</node>
<node TEXT="Перечень основных подклассов (групп, подгрупп и т.д.) факторов, воздействующих на безопасность защищаемой информации (объективных и субъективных)" ID="ID_1288920046" CREATED="1685024108319" MODIFIED="1685024110495"/>
</node>
<node TEXT="Перечень объективных факторов, воздействующих на безопасность защищаемой информации" POSITION="top_or_left" ID="ID_135654603" CREATED="1685024543222" MODIFIED="1685024556228">
<node TEXT="Внутренние факторы" ID="ID_261445999" CREATED="1685024127854" MODIFIED="1685024129317">
<node TEXT="Передача сигналов" ID="ID_177772829" CREATED="1685024131228" MODIFIED="1685024136470">
<node TEXT="по проводным линиям связи" ID="ID_976410453" CREATED="1685024141716" MODIFIED="1685024142439"/>
<node TEXT="по оптико-волоконным линиям связи" ID="ID_1234921655" CREATED="1685024147408" MODIFIED="1685024151382"/>
<node TEXT="в диапазоне радиоволн и в оптическом диапазоне длин волн" ID="ID_714154552" CREATED="1685024152429" MODIFIED="1685024153180"/>
</node>
<node TEXT="Излучения сигналов, функционально присущие техническим средствам [устройствам] ОИ" ID="ID_1789211172" CREATED="1685024165586" MODIFIED="1685024172235">
<node TEXT="излучения акустических сигналов" ID="ID_383783197" CREATED="1685024173818" MODIFIED="1685024191615">
<node TEXT="сопутствующие работе технических средств [устройств] обработки и передачи информации" ID="ID_1832741092" CREATED="1685024193158" MODIFIED="1685024198289"/>
<node TEXT="сопутствующие произносимой или воспроизводимой ТС речи" ID="ID_1915455440" CREATED="1685024199642" MODIFIED="1685024204303"/>
</node>
<node TEXT="электромагнитные излучения и поля" ID="ID_953424556" CREATED="1685024210460" MODIFIED="1685024214357">
<node TEXT="излучения в радиодиапазоне" ID="ID_1928427670" CREATED="1685024215600" MODIFIED="1685024219633"/>
<node TEXT="излучения в оптическом диапазоне" ID="ID_343346592" CREATED="1685024220884" MODIFIED="1685024221881"/>
</node>
<node TEXT="Побочные электромагнитные излучения" ID="ID_1290720616" CREATED="1685024228934" MODIFIED="1685024230179">
<node TEXT="элементов (устройств) ТС ОПИ" ID="ID_787828531" CREATED="1685024242488" MODIFIED="1685024246699"/>
<node TEXT="на частотах работы высокочастотных генераторов устройств, входящих в состав ТС ОПИ" ID="ID_31998627" CREATED="1685024247702" MODIFIED="1685024248583">
<node TEXT="модуляция побочных электромагнитных излучений информативным сигналом, сопровождающим работу ТС ОПИ" ID="ID_1809983437" CREATED="1685024249856" MODIFIED="1685024257487"/>
<node TEXT="модуляция побочных электромагнитных излучений акустическим сигналом, сопровождающим работу ТО ОПИ" ID="ID_1169374443" CREATED="1685024258500" MODIFIED="1685024259251"/>
</node>
<node TEXT="на частотах самовозбуждения усилителей, входящих в состав ТС ОПИ" ID="ID_671031497" CREATED="1685024265660" MODIFIED="1685024266609"/>
</node>
<node TEXT="Паразитное электромагнитное излучение" ID="ID_69797085" CREATED="1685024275790" MODIFIED="1685024276749">
<node TEXT="модуляция паразитного электромагнитного излучения информационными сигналами" ID="ID_1321824513" CREATED="1685024280904" MODIFIED="1685024281679"/>
<node TEXT="модуляция паразитного электромагнитного излучения акустическими сигналами" ID="ID_1316365493" CREATED="1685024282928" MODIFIED="1685024288373"/>
</node>
<node TEXT="Наводка" ID="ID_441930454" CREATED="1685024296012" MODIFIED="1685024302595">
<node TEXT="в электрических цепях ТС, имеющих выход за пределы ОИ" ID="ID_1998733947" CREATED="1685024303722" MODIFIED="1685024307595"/>
<node TEXT="в линиях связи" ID="ID_1066089969" CREATED="1685024309120" MODIFIED="1685024309789">
<node TEXT="вызванная побочными и (или) паразитными электромагнитными излучениями, несущими информацию" ID="ID_1303849590" CREATED="1685024311002" MODIFIED="1685024317251"/>
<node TEXT="вызванная внутренними емкостными и (или) индуктивными связями" ID="ID_357323810" CREATED="1685024318682" MODIFIED="1685024323522"/>
</node>
<node TEXT="в цепях электропитания" ID="ID_1799998594" CREATED="1685024324736" MODIFIED="1685024332697">
<node TEXT="вызванная побочными и (или) паразитными электромагнитными излучениями, несущими информацию" ID="ID_988369422" CREATED="1685024333941" MODIFIED="1685024337639"/>
<node TEXT="вызванная внутренними емкостными и (или) индуктивными связями" ID="ID_14625797" CREATED="1685024339549" MODIFIED="1685024340744"/>
<node TEXT="через блоки питания ТС ОИ" ID="ID_1542496074" CREATED="1685024342989" MODIFIED="1685024347716"/>
</node>
<node TEXT="в цепях заземления" ID="ID_1730367455" CREATED="1685024349747" MODIFIED="1685024353366">
<node TEXT="вызванная побочными и (или) паразитными электромагнитными излучениями, несущими информацию" ID="ID_1531986493" CREATED="1685024357532" MODIFIED="1685024358241"/>
<node TEXT="вызванная внутренними емкостными и (или) индуктивными связями" ID="ID_686381077" CREATED="1685024362336" MODIFIED="1685024366177"/>
<node TEXT="обусловленная гальванической связью схемной (рабочей) &quot;земли&quot; узлов и блоков ТС ОИ" ID="ID_912844785" CREATED="1685024367228" MODIFIED="1685024368061"/>
</node>
<node TEXT="в технических средствах, проводах, кабелях и иных токопроводящих коммуникациях и конструкциях, гальванически не связанных с ТС ОИ, вызванная побочными и (или) паразитными электромагнитными излучениями, несущими информацию" ID="ID_1120930866" CREATED="1685024381659" MODIFIED="1685024382483"/>
</node>
<node TEXT="Наличие акустоэлектрических преобразователей в элементах ТС ОИ" ID="ID_1645395433" CREATED="1685024390237" MODIFIED="1685024391712"/>
<node TEXT="Дефекты, сбои и отказы, аварии ТС и систем ОИ" ID="ID_1836163479" CREATED="1685024392650" MODIFIED="1685024396476"/>
<node TEXT="Дефекты, сбои и отказы программного обеспечения ОИ" ID="ID_531652077" CREATED="1685024397262" MODIFIED="1685024401072"/>
</node>
</node>
<node TEXT="Внешние факторы" ID="ID_1733483853" CREATED="1685024684160" MODIFIED="1685024767675">
<node TEXT="Явления техногенного характера" ID="ID_1795302672" CREATED="1685024756472" MODIFIED="1685024779335">
<node TEXT="непреднамеренные электромагнитные облучения ОИ" ID="ID_1143773965" CREATED="1685024780788" MODIFIED="1685024787309"/>
<node TEXT="радиационные облучения ОИ" ID="ID_869956793" CREATED="1685024788742" MODIFIED="1685024792945"/>
<node TEXT="сбои, отказы и аварии систем обеспечения ОИ" ID="ID_623317314" CREATED="1685024794058" MODIFIED="1685024795950"/>
</node>
<node TEXT="Природные явления, стихийные бедствия" ID="ID_1538244821" CREATED="1685024761392" MODIFIED="1685024800723">
<node TEXT="термические факторы (пожары и т.д.)" ID="ID_1038571404" CREATED="1685024805000" MODIFIED="1685024809639"/>
<node TEXT="климатические факторы (наводнения и т.д.)" ID="ID_1671773993" CREATED="1685024810934" MODIFIED="1685024814025"/>
<node TEXT="механические факторы (землетрясения и т.д.)" ID="ID_118803955" CREATED="1685024817139" MODIFIED="1685024819961"/>
<node TEXT=" электромагнитные факторы (грозовые разряды и т.д.)" ID="ID_1976145775" CREATED="1685024820806" MODIFIED="1685024823514"/>
<node TEXT="биологические факторы (микробы, грызуны и т.д.)" ID="ID_733620117" CREATED="1685024824550" MODIFIED="1685024827425"/>
<node TEXT="химические факторы (химически агрессивные среды и т.д.)" ID="ID_1807432590" CREATED="1685024828256" MODIFIED="1685024828992"/>
</node>
</node>
</node>
<node TEXT="Перечень субъективных факторов, воздействующих на безопасность защищаемой информации" POSITION="bottom_or_right" ID="ID_997879645" CREATED="1685024853468" MODIFIED="1685024855509">
<node TEXT="Внутренние факторы" ID="ID_557507054" CREATED="1685024856980" MODIFIED="1685024867045">
<node TEXT="Разглашение защищаемой информации лицами, имеющими к ней право доступа, через" ID="ID_964951991" CREATED="1685024886064" MODIFIED="1685024891503">
<node TEXT="лиц, не имеющих права доступа к защищаемой информации" ID="ID_698925249" CREATED="1685024917870" MODIFIED="1685024921967"/>
<node TEXT="передачу информации по открытым линиям связи" ID="ID_938719145" CREATED="1685024922779" MODIFIED="1685024926504"/>
<node TEXT="обработку информации на незащищенных ТС обработки информации" ID="ID_243008070" CREATED="1685024934836" MODIFIED="1685024935681"/>
<node TEXT="опубликование информации в открытой печати и других средствах массовой информации" ID="ID_38498196" CREATED="1685024936566" MODIFIED="1685024943729"/>
<node TEXT="копирование информации на незарегистрированный носитель информации" ID="ID_1970757903" CREATED="1685024944478" MODIFIED="1685024946231"/>
<node TEXT="передачу носителя информации лицам, не имеющим права доступа к ней" ID="ID_776423557" CREATED="1685024947488" MODIFIED="1685024951833"/>
<node TEXT="утрату носителя информации" ID="ID_730181338" CREATED="1685024952729" MODIFIED="1685024956499"/>
</node>
<node TEXT="Неправомерные действия со стороны лиц, имеющих право доступа к защищаемой информации, путем" ID="ID_761819239" CREATED="1685024892416" MODIFIED="1685024896655">
<node TEXT="несанкционированного изменения информации" ID="ID_209942653" CREATED="1685024957808" MODIFIED="1685024964171"/>
<node TEXT="несанкционированного копирования защищаемой информации" ID="ID_587675047" CREATED="1685024965378" MODIFIED="1685024969543"/>
</node>
<node TEXT="Несанкционированный доступ к информации путем" ID="ID_1665383694" CREATED="1685024897504" MODIFIED="1685024904633">
<node TEXT="подключения к техническим средствам и системам ОИ" ID="ID_718459959" CREATED="1685024970887" MODIFIED="1685024975275"/>
<node TEXT="использования закладочных средств [устройств]" ID="ID_1181234763" CREATED="1685024976202" MODIFIED="1685024981707"/>
<node TEXT="использования программного обеспечения технических средств ОИ через" ID="ID_177142759" CREATED="1685024982698" MODIFIED="1685024988923">
<node TEXT="маскировку под зарегистрированного пользователя" ID="ID_1424936124" CREATED="1685024990344" MODIFIED="1685024994236"/>
<node TEXT="дефекты и уязвимости программного обеспечения ОИ" ID="ID_1630504101" CREATED="1685024995053" MODIFIED="1685024999265"/>
<node TEXT="внесение программных закладок" ID="ID_426381268" CREATED="1685025000080" MODIFIED="1685025003945"/>
<node TEXT="применение вирусов или другого вредоносного программного кода (троянские программы, клавиатурные шпионы, активное содержимое документов)" ID="ID_1931353794" CREATED="1685025004904" MODIFIED="1685025011858"/>
</node>
<node TEXT="хищения носителя защищаемой информации" ID="ID_457281509" CREATED="1685025014884" MODIFIED="1685025019893"/>
<node TEXT="нарушения функционирования ТС обработки информации" ID="ID_1298112845" CREATED="1685025020926" MODIFIED="1685025024846"/>
</node>
<node TEXT="Недостатки организационного обеспечения защиты информации при" ID="ID_178451338" CREATED="1685024905546" MODIFIED="1685024909911">
<node TEXT="задании требований по защите информации (требования противоречивы, не обеспечивают эффективную защиту информации и т.д.)" ID="ID_267399455" CREATED="1685025026617" MODIFIED="1685025036615"/>
<node TEXT="несоблюдении требований по защите информации" ID="ID_1492313766" CREATED="1685025037648" MODIFIED="1685025041709"/>
<node TEXT="контроле эффективности защиты информации" ID="ID_550349271" CREATED="1685025042810" MODIFIED="1685025046873"/>
</node>
<node TEXT="Ошибки обслуживающего персонала ОИ при" ID="ID_295557695" CREATED="1685024910974" MODIFIED="1685024911899">
<node TEXT="эксплуатации ТС" ID="ID_1021125294" CREATED="1685025049145" MODIFIED="1685025052821"/>
<node TEXT="эксплуатации программных средств" ID="ID_632290524" CREATED="1685025054249" MODIFIED="1685025057777"/>
<node TEXT="эксплуатации средств и систем защиты информации" ID="ID_915208364" CREATED="1685025058571" MODIFIED="1685025062401"/>
</node>
</node>
<node TEXT="Внешние факторы" ID="ID_376253287" CREATED="1685024872216" MODIFIED="1685024874219">
<node TEXT="Доступ к защищаемой информации с применением технических средств" ID="ID_766256444" CREATED="1685025063415" MODIFIED="1685025116894" VGAP_QUANTITY="3 pt">
<node TEXT="разведки" ID="ID_1408400313" CREATED="1685025102049" MODIFIED="1685025116893">
<node TEXT="радиоэлектронной" ID="ID_1388540005" CREATED="1685025107479" MODIFIED="1685025112539"/>
<node TEXT="оптико-электронной" ID="ID_779061640" CREATED="1685025113361" MODIFIED="1685025117353"/>
<node TEXT="фотографической" ID="ID_533664632" CREATED="1685025118587" MODIFIED="1685025122631"/>
<node TEXT="визуально-оптической" ID="ID_1128012404" CREATED="1685025125204" MODIFIED="1685025125999"/>
<node TEXT="акустической" ID="ID_1880487043" CREATED="1685025126911" MODIFIED="1685025130424"/>
<node TEXT="гидроакустической" ID="ID_1879414902" CREATED="1685025131215" MODIFIED="1685025133648"/>
<node TEXT="технической компьютерной" ID="ID_746161449" CREATED="1685025134575" MODIFIED="1685025138483"/>
</node>
<node TEXT="съема информации" ID="ID_935285502" CREATED="1685025148031" MODIFIED="1685025148824"/>
</node>
<node TEXT="Несанкционированный доступ к защищаемой информации путем" ID="ID_1732214195" CREATED="1685025071547" MODIFIED="1685025076817">
<node TEXT="подключения к техническим средствам и системам ОИ" ID="ID_1610653878" CREATED="1685025150272" MODIFIED="1685025156581"/>
<node TEXT="использования закладочных средств [устройств]" ID="ID_1942010545" CREATED="1685025157414" MODIFIED="1685025162805"/>
<node TEXT="использования программного обеспечения технических средств ОИ через" ID="ID_1353323625" CREATED="1685025163679" MODIFIED="1685025167832">
<node TEXT="маскировку под зарегистрированного пользователя" ID="ID_1883288384" CREATED="1685025168977" MODIFIED="1685025172824"/>
<node TEXT="дефекты и уязвимости программного обеспечения ОИ" ID="ID_1593569346" CREATED="1685025173559" MODIFIED="1685025177028"/>
<node TEXT="внесение программных закладок" ID="ID_328945642" CREATED="1685025178091" MODIFIED="1685025183054"/>
<node TEXT="применение вирусов или другого вредоносного программного кода (троянские программы, клавиатурные шпионы, активное содержимое документов)" ID="ID_1245161602" CREATED="1685025183949" MODIFIED="1685025188734"/>
</node>
<node TEXT="несанкционированного физического доступа к ОИ" ID="ID_1846249038" CREATED="1685025199124" MODIFIED="1685025203464"/>
<node TEXT="хищения носителя информации" ID="ID_1812935588" CREATED="1685025204569" MODIFIED="1685025205434"/>
</node>
<node TEXT="Блокирование доступа к защищаемой информации путем перегрузки технических средств обработки информации ложными заявками на ее обработку" ID="ID_1270880991" CREATED="1685025077751" MODIFIED="1685025083889"/>
<node TEXT="Действия криминальных групп и отдельных преступных субъектов" ID="ID_1406938089" CREATED="1685025084960" MODIFIED="1685025088757">
<node TEXT="диверсия в отношении ОИ" ID="ID_1428984562" CREATED="1685025207425" MODIFIED="1685025212896"/>
<node TEXT="диверсия в отношении элементов ОИ" ID="ID_916127021" CREATED="1685025213690" MODIFIED="1685025217680"/>
</node>
<node TEXT="Искажение, уничтожение или блокирование информации с применением технических средств путем" ID="ID_945481372" CREATED="1685025094003" MODIFIED="1685025101243">
<node TEXT="преднамеренного силового электромагнитного воздействия" ID="ID_261073446" CREATED="1685025218771" MODIFIED="1685025225880">
<node TEXT="по сети электропитания на порты электропитания постоянного и переменного тока" ID="ID_781481618" CREATED="1685025227077" MODIFIED="1685025230594"/>
<node TEXT="по проводным линиям связи на порты ввода-вывода сигналов и порты связи" ID="ID_76558260" CREATED="1685025231689" MODIFIED="1685025237001"/>
<node TEXT="по металлоконструкциям на порты заземления и порты корпуса" ID="ID_840091777" CREATED="1685025237859" MODIFIED="1685025241537"/>
<node TEXT="посредством электромагнитного быстроизменяющегося поля на порты корпуса, порты ввода-вывода сигналов и порты связи" ID="ID_1067062213" CREATED="1685025242823" MODIFIED="1685025247004"/>
</node>
<node TEXT="преднамеренного силового воздействия различной физической природы" ID="ID_1164703831" CREATED="1685025247813" MODIFIED="1685025256018"/>
<node TEXT="использования программных или программно-аппаратных средств при осуществлении" ID="ID_1909732174" CREATED="1685025257051" MODIFIED="1685025258084">
<node TEXT="компьютерной атаки" ID="ID_1010423733" CREATED="1685025259275" MODIFIED="1685025262844"/>
<node TEXT="сетевой атаки" ID="ID_680169448" CREATED="1685025264052" MODIFIED="1685025271640"/>
</node>
<node TEXT="воздействия программными средствами в комплексе с преднамеренным силовым электромагнитным воздействием" ID="ID_37063239" CREATED="1685025272623" MODIFIED="1685025273492"/>
</node>
</node>
</node>
<node TEXT="Библиография" POSITION="top_or_left" ID="ID_137435735" CREATED="1685025276900" MODIFIED="1685025282211">
<node TEXT="Рекомендации по стандартизации Р 50.1.053-2005" ID="ID_1937235207" CREATED="1685025298367" MODIFIED="1685025299353">
<node TEXT="Информационная технология. Основные термины и определения в области технической защиты информации" ID="ID_734591454" CREATED="1685025306287" MODIFIED="1685025310340"/>
</node>
<node TEXT="Рекомендации по стандартизации Р 50.1.056-2005" ID="ID_908718507" CREATED="1685025301160" MODIFIED="1685025304988">
<node TEXT="Техническая защита информации. Основные термины и определения" ID="ID_45212093" CREATED="1685025316412" MODIFIED="1685025317100"/>
</node>
</node>
</node>
</map>
